<p>Привет. Присаживайся, а ещё лучше приляг. С тобой радиостанция &laquo;Проводач&raquo; — самое атмосферное радио в Сети. Если ты попал сюда — это не просто так. Сейчас мы тебе всё расскажем.</p>

<h2>Что?</h2>
<p>Радио. Радио с необычной, иногда спокойной, а иногда наоборот — весьма яркой музыкой. В основном мы вещаем экспериментальную, редкую музыку, не привязываясь к жанрам. Вся музыкальная база прослушивается и оценивается, после чего треки попадают к нам в ротацию.</p>
<p>А ещё у нас иногда проводятся эфиры. Да-да, настоящие эфиры с живыми ведущими и тёплым общением. Эфиры непостоянны, о них мы сообщаем в <a href="https://t.me/provodach">Телеграме</a> или в <a href="https://vk.com/provodach">ВК</a>. В основном эфиры тематические, но иногда ведущие выходят на связь чтобы просто пообщаться со слушателями. Для слушателей, кстати, у нас есть <a href="/chat" onclick="loadContent('chat'); return false;">чат</a>, можешь зайти, посмотреть что там да как. В основном чат спокоен, но это не значит, что он пуст.</p>

<h2>Как?</h2>
<p>Идея Проводача возникла спонтанно. Один из создателей, любитель русской реальности, панельных домов и вечерней атмосферы, пришёл домой после тяжёлого трудового дня и завалился спать. Сон выдался на славу! В нём он увидел, как сидит на качелях перед девятиэтажкой в одном из многочисленных российских дворов. От дома доносится множество звуков: кто-то моет посуду под работающий телевизор, кто-то разговаривает с другом, потягивая сигарету, в соседней квартире резвятся дети. Но самое главное это музыка, музыка, которая звучит отовсюду, будто обволакивает наблюдателя, погружая в необычайную атмосферу тёплого летнего вечера...</p>
<p>После такого сна возникла идея создания радиостанции именно с этой музыкой. Название тоже пришло в голову сразу: &laquo;Проводач&raquo;. Изначально так неофициально называлась публичная страница в ВК, посвящённая фотографиям уличных проводов и коммуникаций. Это название как нельзя кстати подошло к идее радио и её реализации. Создатель написал автору той страницы, что было встречено с неожиданным энтузиазмом. За две недели после этого была запущена первая, тестовая версия радиостанции. Она содержала всего 70 композиций в библиотеке, представляла собой обычную страничку с плеером и кратким приветствием, и уже тогда начала обретать первых слушателей, находивших радио совершенно безумными способами: кто-то случайно наткнулся на тестовый сервер, кто-то нашёл станцию в каталогах, где она случайно зарегистрировала себя из-за использования настроек по умолчанию, кто-то вообще попал из TuneIn, хотя мы только-только там зарегистрировались. Людям понравился Проводач, вследствие чего было принято решение развивать проект, теперь это наше основное детище, любимое и прекрасное.</p>

<h2>Кто?</h2>
<p>Радиостанцией занимаются два друга — Алекс Дефсен и Акито Ивакура. Вместе они составляют команду разработчиков <a href="http://identsoft.org">IDENT Software</a>, которая помимо радиостанции делает сайты, веб-приложения и иногда программы. Алекс разрабатывает приложение для Android, даёт <s>лещей</s> советы по дизайну радио и модерирует чат, а Акито поддерживает сервер (собственно радио, чат и сайт) и загружает контент.</p>
<p>Алекс и Акито — не единственные люди, работающие над проектом. Владислав Коротнев, член #001 Лаборатории <a href="http://genjit.su">Genjitsu Gadget Lab</a>, сделал нам крутое приложение для iOS, а также поставляет годную музыку и является идейным вдохновителем. Кстати, о музыке: слушатели также внесли огромный <a href="https://vk.com/topic-102590561_32540818">вклад</a> в библиотеку радиостанции. Спасибо вам, вы классные!</p>

<h2>Где?</h2>
<p>По ссылкам ниже можно почитать, посмотреть и послушать всё, что так или иначе относится к Проводачу.<br>
Во-первых, у нас есть <a href="https://t.me/provodach" target="_blank">канал в Телеграме</a>, там мы выходим на связь со слушателями.
<br>
Ещё есть <a href="https://vk.com/provodach" target="_blank">публичная страница</a> в ВК, там мы постим красивые картинки и музыку с радиостанции. Там же можно предлагать свои композиции.
<br>
Радио можно найти и в <a href="http://tunein.com/radio/Provodach-s255847/" target="_blank">TuneIn</a>.
<br>
С мобильных устройств радио можно слушать с помощью <a href="https://provoda.ch/e/app" target="_blank">приложений</a> (перейдите по ссылке с устройства).